[LostZombie X2CharacterTemplate]
strCharacterName="失魂者丧尸"

[LostZombieHuman X2CharacterTemplate]
strCharacterName="失魂者丧尸"

[TheLostHowler X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostBrute X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostHowlerHP4 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP5 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP6 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP7 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP8 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP9 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP10 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP11 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP12 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP13 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP14 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP15 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP16 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP17 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP18 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP19 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP20 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP21 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostHowlerHP22 X2CharacterTemplate]
strCharacterName="失魂咆哮者"

[TheLostBruteHP10 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP11 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP12 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP14 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP15 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP16 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP19 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP22 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP24 X2CharacterTemplate]
strCharacterName="失魂者暴君"

[TheLostBruteHP26 X2CharacterTemplate]
strCharacterName="失魂者暴君"


[LostAttack X2AbilityTemplate]
LocFriendlyName="近击"
LocLongDescription="失魂者近战攻击。"
LocHelpText="失魂者近战攻击."

[LostHowl X2AbilityTemplate]
LocFriendlyName="嚎叫"
LocLongDescription="吸引一只失魂者群。"
LocHelpText="嚎叫。"

[LostCatchingFire X2AbilityTemplate]
LocFriendlyName="火焰弱点"
LocLongDescription="失魂者惧怕火焰伤害。"
LocHelpText="燃烧。"

[FearOfTheLost X2TraitTemplate]
TraitFriendlyName="失魂恐惧"
TraitScientificName="死亡恐惧"
TraitDescription="遭遇失魂者时几率恐慌。"
TraitQuotes[0]="\"不可能!他们怎么还能这样移动呢？！\""
TraitQuotes[1]="\"他们还是一个人，不是吗？\""
TraitQuotes[2]="\"这不是电影!这是正在真实发生的情景！\""
TraitQuotes[3]="\"我们最终可能会像它们一样！\""
TraitQuotes[4]="\"它们让我们一次又一次地自相残杀。\""
TraitQuotes[5]="\"你看见那个了吗! ?死去的他们变成了其中的一员！\""
TraitQuotes[6]="\"这些都曾是我的家人。现在它们是僵尸。我看过它们的眼睛！\""
TraitQuotes[7]="\"你知道这些事情不正常吗？我听说它们是在实验室里被创造的。那些恶心混蛋CX制作了它们!!!\""
TraitQuotes[8]="\"你听到了吗？它低声说出我的名字！你听到了对吗！？！？对吗？？？？？！！！\""
TraitQuotes[9]="\"它咬了我！我的胳膊没了！我觉得它要吃了我！等！我在哪里？你是谁？\""

[XLocalizedData]
LostLoudNoiseMessage="巨大的噪声吸引了大批失魂者靠近！"

[GamePosterCrumbledDirty X2ItemTemplate]
FriendlyName="FXFL破旧海报"
FriendlyNamePlural="FXFL破旧海报"
BriefSummary="第一场FXFL比赛于2012年10月9日星期二晚上举行。联盟将持续到2015年春季，直到地球被入侵并输给外星人。当时最后一场季后赛比赛正在进行，并且进入加时赛阶段，两队的比分都是21比21。当入侵开始时，魁北克队奇才队即将踢出获胜的三分球。体育场被特别针对，大多数人在几秒钟内就被杀死了。但是你嘿！你现在有一张追忆超级橄榄球联赛历史的海报。它虽然保存状态不佳，但在黑市上应该可以卖些价钱。"

[GamePosterPristine X2ItemTemplate]
FriendlyName="FXFL原版海报"
FriendlyNamePlural="FXFL原版海报"
BriefSummary="第一场FXFL比赛于2012年10月9日星期二晚上举行。联盟将持续到2015年春季，直到地球被入侵并输给外星人。当时最后一场季后赛比赛正在进行，并且进入加时赛阶段，两队的比分都是21比21。当入侵开始时，魁北克队奇才队即将踢出获胜的三分球。体育场被特别针对，大多数人在几秒钟内就被杀死了。但是你嘿！你现在有一张追忆超级橄榄球联赛历史的海报。它的保存状态出人意料地好，应该可以在黑市上卖个好价钱。"

[VintagePoster001 X2ItemTemplate]
FriendlyName="老旧海报1/15"
FriendlyNamePlural="1/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster002 X2ItemTemplate]
FriendlyName="老旧海报2/15"
FriendlyNamePlural="1/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster003 X2ItemTemplate]
FriendlyName="老旧海报3/15"
FriendlyNamePlural="3/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster004 X2ItemTemplate]
FriendlyName="老旧海报4/15"
FriendlyNamePlural="4/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster005 X2ItemTemplate]
FriendlyName="老旧海报5/15"
FriendlyNamePlural="5/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster006 X2ItemTemplate]
FriendlyName="老旧海报6/15"
FriendlyNamePlural="6/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster007 X2ItemTemplate]
FriendlyName="老旧海报7/15"
FriendlyNamePlural="7/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster008 X2ItemTemplate]
FriendlyName="老旧海报8/15"
FriendlyNamePlural="8/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster009 X2ItemTemplate]
FriendlyName="老旧海报9/15"
FriendlyNamePlural="9/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster010 X2ItemTemplate]
FriendlyName="老旧海报10/15"
FriendlyNamePlural="10/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster011 X2ItemTemplate]
FriendlyName="老旧海报1/15"
FriendlyNamePlural="11/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster012 X2ItemTemplate]
FriendlyName="老旧海报12/15"
FriendlyNamePlural="12/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster013 X2ItemTemplate]
FriendlyName="老旧海报13/15"
FriendlyNamePlural="13/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster014 X2ItemTemplate]
FriendlyName="老旧海报14/15"
FriendlyNamePlural="14/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"

[VintagePoster015 X2ItemTemplate]
FriendlyName="老旧海报15/15"
FriendlyNamePlural="15/15老旧海报"
BriefSummary="失魂者曾经是人而人都有财物。 可能是照片，货币，武器或者其他东西比如信件和海报。 你可能会发现许多老旧海报，你可以保留或出售一些赚取额外的现金！"